{
"name": "Что такое Проект «Венера»?",
"excerpt": "Проект «Венера» — это кульминация работы всей жизни одного человека: Жака Фреско. Он представляет собой интеграцию лучшего из достижений науки и техники во всеобъемлющий план для нового общества, основанного на заботе о человеке и окружающей среде. Данный проект является организацией, а научно-исследовательский центр расположен на участке площадью 10 гектаров в городке Венус, штат Флорида, США.<br /><br />Проект «Венера» предлагает новый подход к развитию человека и решению экологических проблем. Это реально осуществимый образ светлого и лучшего будущего, который будет отвечать запросам настоящего и будущего человечества. Проект «Венера» призывает к целенаправленной реконструкции сегодняшнего общества c его извечными проблемами. Войны, бедность, голод, долги, загрязнение окружающей среды и неоправданные человеческие страдания рассматриваются не только как разрешимые, но и как полностью неприемлемые. Одним из исходных условий Проекта «Венера» является признание ресурсов Земли общим достоянием всех жителей планеты. Другие варианты распределения ресурсов приведут к тем же проблемам, с которыми мы сталкиваемся сегодня.",
"desc": "Если только представить, какие испытания грозят нашему обществу, то сразу становится ясно, что человечеству давно назрела необходимость пересмотреть свои ценности, задуматься над главными вопросами и очертить круг обязанностей, которые на нас возложены обществом. Этот самоанализ выдвигает вопросы о том, что значит быть Человеком, что значит быть частью «цивилизации», и что мы можем сегодня сделать для того, чтобы гарантировать благополучное будущее для людей всего мира.<br /><br />В настоящее время у нас практически не осталось выбора. Прежние методы решения проблем сегодня не работают. Необходимо определиться: либо мы продолжаем придерживаться устаревших социальных норм и привычного мышления, и поставим наше будущее под угрозу, либо мы применим набор ценностей, ориентированный на развивающееся общество.<br /><br />Опыт показывает, что человеческое поведение можно направить как в конструктивное, так и в деструктивное русло. Этим и руководствовались авторы Проекта Венера, когда предложили человечеству направить в конструктивное русло, с максимальной пользой для человека и планеты, имеющиеся технологии и ресурсы, а также выйти на новый уровень жизни и образа мышления, которые бы во главу угла ставили неограниченный потенциал человека. В нашем распоряжении есть необходимые инструменты проектирования и построения будущего, достойного человеческого потенциала. Проект Венера представляет собой новый смелый курс человечества, принятие которого повлечёт полное обновление нашей культуры. Далее последует попытка не предсказания того, что будет сделано, а описание того, что реально возможно сделать. Ответственность за наше будущее находится в наших руках и зависит от тех решений, которые мы принимаем сегодня. Величайший ресурс, которым мы сейчас располагаем — наша изобретательность.<br /><br />В то время как социальные реформаторы и «мозговые центры» формулируют стратегии, решающие только поверхностные проблемы, не касаясь при этом основных социальных процессов, Проект Венера подходит к этим проблемам несколько иначе. Мы считаем, что их нельзя устранить в рамках нынешних политических и финансовых институтов. В существующей данности потребовались бы годы на достижение значительных изменений. Есть основания полагать, что реформы в таких условиях будут размыты и сокращены до такой степени, что изменения не будут ощутимы.<br /><br />Проект Венера предлагает альтернативное видение новой устойчивой цивилизации, не имеющей аналога в истории человечества. Несмотря на то, что данное описание сильно сжато, проект представляет собой капитальный труд, основанный на многолетнем изучении и многочисленных экспериментальных исследованиях в различных научных областях.<br /><br />Проект Венера предлагает новый подход к развитию человека и решению экологических проблем. Это реально осуществимый образ светлого и лучшего будущего, который будет отвечать запросам настоящего и будущего человечества.<br /><br />Проект Венера призывает к целенаправленной реконструкции сегодняшнего общества, в котором его извечные проблемы, такие, как войны, бедность, голод, долги, загрязнение окружающей среды и неоправданные человеческие страдания рассматриваются не только как разрешимые, но и как полностью неприемлемые.<br /><br />Одним из исходных условий Проекта Венера является признание ресурсов Земли общим достоянием всех жителей планеты. Другие варианты распределения ресурсов приведут к тем же проблемам, с которыми мы сталкиваемся сегодня.<br /><br />История развития человечества свидетельствует о том, что перемены в жизни людей происходили медленно. Группы некомпетентных лидеров сменяли друг друга, но главные социально-экономические проблемы не решались, так как основная система ценностей оставалась неизменной. Проблемы, с которыми мы столкнулись сегодня, не могут быть решены принятием политических или финансовых мер, потому что они имеют сугубо технический характер. Никаких денег не хватит для проведения необходимых реформ, однако мы располагаем более чем достаточным объемом ресурсов. Именно поэтому Проект Венера рекомендует переход от кредитно-денежной системы к глобальной ресурсо-ориентированной экономике.<br /><br />Существующая культура по своей сути политически несостоятельна, основана на дефиците и давно устарела. Мы осознаем, что она нуждается в преобразовании в более гуманную культуру, требующую конкретных действий и существенного скачка в мышлении.",
"links": 
  [
  {
    "link": "http://ru.thevenusproject.com/",
    "desc": "Официальный сайт Проекта «Венера»",
  },
  {
  	"link": "http://ru.thevenusproject.com/faq/",
  	"desc": "ЧаВо по проекту"
  },
  {
  	"link": "https://play.google.com/store/apps/details?id=com.appbuilder.u149461p279161&hl=ru",
  	"desc": "Приложение для Android"
  },
  {
  	"link": "https://www.youtube.com/user/TheVenusProjectRUS",
  	"desc": "YouTube канал"
  	"type": "URI"
  }
  ]
}
