{
"name": "Каким будет образование в проекте «Венера»?",
"excerpt": "Образованию как фундаменту знаний и мировоззрения в обществе проекта «Венера» будет уделено особое внимание. Оно станет полностью бесплатным и доступным в любое время жизни. Новая система образования откажется от инерции современных нам традиций и предрассудков.<br /><br />Научный метод, законы взаимодействия живых систем, искусство конструктивного общения без конфликтов, акцент на практику и сотрудничество, язык, освобожденный от двусмысленности, – таковы основы инновационного образования проекта.<br /><br />В мире проекта «Венера» появятся даже города-университеты – такой \"Университет архитектуры и окружающей среды\", или \"Мировой университет\" станет гигантской площадкой для научных исследований, испытания новых технологий и тестирования городских решений.<br /><br />Большинству современных профессий перестанут обучать, а «стрессовые» профессии исчезнут вовсе. На смену устаревшим подходам придут автоматизация процессов, совершенно новые специальности и эффективные междисциплинарные группы. В свободном кибернетическом обществе с бережным отношением к природе и ресурсам работать станут по своей инициативе – из интереса и альтруизма. И вот тогда люди будущего начнут заниматься по-настоящему увлекательными и важными делами.<br /><br />Вот основы образования в проекте «Венера»:<ul><li>Научный метод</li><li>Законы взаимодействия живых систем</li><li>Искусство конструктивного общения без конфликтов</li><li>Акцент на практику и сотрудничество</li><li>Освобожденный от двусмысленности язык</li></ul>",
"desc": "Образованию будет отведена особенная роль. Чем образованнее дети, тем богаче наша жизнь. Каждый ребенок, вводящий себе в вену наркотик — растраченная понапрасну жизнь, за которую в итоге нам придется заплатить. Хотя книги, фильмы, компьютеры и виртуальная реальность останутся в обучении, большая часть образовательного процесса будет проводиться по принципу прямого взаимодействия студентов с физической средой. Дети узнают о симбиотических взаимоотношениях между растениями и животными. Они будут учиться на практике с особым акцентом на обучение и науку общения, что позволит ученикам лучше осознать значимость физических явлений. Более того, они научатся эффективно взаимодействовать с другими, делиться опытом, исследовать альтернативные пути решения проблем, принимать этнические и культурные различия, вытесняя нетерпимость пониманием.<br /><br />Всесторонний обзор истории всех цивилизаций будет незаменимым фундаментом для понимания других культур, их ценностей и сил, сформировавших эти ценности. Универсальное образование, предлагаемое Проектом Венера, даст студентам возможность лучше понять культуры, которые отличаются от их собственных, что приведет к пониманию преимуществ всемирного объединения ради сохранения жизни на Земле. В целом, намного сложнее будет убедить кого-либо принять участие в агрессивных, наступательных или военных действиях против других людей или наций. С помощью такого, более обширного образования дети поймут, что Земля — прекрасная и богатая ресурсами планета, на которой все народы могут мирно сосуществовать и процветать.<br /><br />Образование должно быть чем-то большим, чем просто презентация фактов, заучиваемых студентами наизусть. Первыми аспектами такого инновационного образования станет акцент на более конструктивное общение и способность избегать и разрешать конфликты. Этого можно достичь изучением общей семантики (General Semantics).<br /><br />Хотя книги и компьютеры будут использоваться в образовательном процессе будущего, практические занятия по фундаментальной науке крайне необходимы. Они будут включать в себя изучение научного метода и его применение в повседневной жизни. Но, важнее всего, наука и технологии должны применяться с пользой для окружающей среды и человека, без чего технологическое развитие само по себе бессмысленно.<br /><br />Привнесенные другими культурами и используемые сегодня достижения в сфере искусств и науки будут еще одним важным разделом в образовании. Современные тенденции в использовании образования с целью сохранения отдельной нации являются больше пропагандой, чем презентацией правдивой информации. Люди не смогут понять другие культуры без всестороннего изучения их обычаев, ценностей и устоев. Ни одна цивилизованная культура не развивалась в одиночку. Напротив, у всех народов прогресс явился результатом деятельности многих творческих личностей всего мира, внесших вклад в искусство и науку."
}
