{
"name": "Каковы фазы проекта «Венера»?",
"excerpt": "<ul><li>Создание центра планирования проекта во Флориде</li><li>Производство книг, брошюр, кино и видеоматериалов о проекте</li><li>Построение экспериментального города</li></ul>",
"desc": "<h2>Создание центра планирования проекта во Флориде</h2>Первый этап долгосрочных планов проекта уже реализован. В целях презентации предложений проекта, Жак Фреско и его коллега Роксана Медоуз завершили строительство исследовательского центра площадью 10 гектаров в Венусе (Venus), штат Флорида. Любой желающий может приехать туда и лично пообщаться с Жаком или посмотреть на его разработки. DVD-диски, брошюры и недавно опубликованная книга «Все лучшее, что не купишь за деньги: вне политики, бедности и войн» были выпущены для ознакомления общественности с проектом и его многочисленными предложениями. Для иллюстрации этого достижимого будущего были созданы сотни футуристических моделей, видео и компьютерных изображений.<br /><br />О жизни и работе Жака Фреско был снят полнометражный документальный фильм «Спроектированное будущее». Его режиссер Уильям Газецки был номинирован на премию «Оскар» и стал лауреатом премии «Эмми». Также фильмы «Дух Времени: Приложение» и «Дух Времени: Следующий шаг», в частности, рассказывают и о Проекте «Венера».<br /><br />Если этот сайт не сможет дать ответов на вопросы читателя, либо такая информация тут отсутствует, вы всегда вольны общаться с активистами движения, либо организовать поездку в исследовательский центр.<br /><br /><h2>Производство книг, брошюр, кино и видеоматериалов о проекте</h2>Этот этап включает в себя создание полнометражного художественного фильма, который наглядно продемонстрирует работу предложенных проектом нововведений, охватывающих весь мир. Фильм донесет до зрителей свое позитивное видение мирного общества, в котором все люди составляют одну большую семью на планете Земля; фильм представит на суд цивилизацию, в которой все люди заняты поиском лучшего понимания окружающего мира. Этот фильм будет одновременно познавательным и развлекательным для взрослых и для детей. В данный момент все видеоматериалы можно просмотреть на этом сайте в соответствующем разделе. Множество видеоматериалов и книг уже существует в свободном доступе - не ленитесь искать.<br /><br /><h2>Построение экспериментального города</h2>Одной из функций этого города будет тестирование проектных параметров и по необходимости их корректировка. Он будет способствовать в распространении информации о новом социальном направлении через книги, журналы, телевидение, радио, семинары, театр и парки развлечений. В таком городе будут разрабатываться и испытываться автоматизированные средства для постройки последующих городов. Помимо этого, будут проводиться исследования по развитию альтернативных источников энергии. Также часть сил будет направлена на разработку новых материалов с целью устранения дефицита ресурсов.<br /><br />Новая система будет обеспечивать людей всем необходимым в переходный период. Для устойчивого развития нашей цивилизации управление передовыми технологиями и доступными ресурсами планеты должно быть скоординировано в рамках гуманного глобального подхода. Например, количество построенных больниц и школ, а также обеспечение их необходимым оборудованием будет зависеть от статистических характеристик населения на данной территории. Некоторые медицинские пункты будут мобильными, другие можно будет установить как на суше, так и на воде.<br /><br />В видеоролике по ссылке сверху Жак Фреско рассказывает также о причине неразглашения детальных планов города, ведь он не знает, как люди поступят с ними на данном этапе. Для начала нужно решить проблемы с экологией: очистить природу от загрязнения, созданного системой частного предпринимательства.",
"links": 
	[
	{
		"link": "https://www.youtube.com/watch?v=UzhKPlLf9bs",
		"desc": "Как выглядит исследовательский центр"
	},
	{
		"link": "http://ru.thevenusproject.com/%D1%82%D1%83%D1%80%D1%8B",
		"desc": "Хотите попасть на тур по исследовательскому центру?"
	},
	{
	"link": "https://www.youtube.com/watch?v=EXhH0PJWKyc",
	"desc": "Жак Фреско о языке, опыте, городе и переходном периоде"
	}
	]
}
