{
"name": "Проект «Венера» - это утопия?",
"desc": "Нет. Хотя, сколько людей - столько и мнений, и на данном этапе развития нашей ступени сознания, многим из нас очень сложно понять, каким образом Проект «Венера» может быть воплощён в жизнь. Это не утопия, а наша с вами необходимость, если мы действительно хотим что-то поменять. Понятие \"утопия\" существует только в рамках нашего сознания и обусловлено банальной неосведомлённостью в данной сфере. Нет ничего утопического в том, чтобы взяться за голову и начать ею думать, а не пить пиво/водку/текилу и рассуждать о том, \"как плохо мы сейчас живём, а вот ра-а-аньше...\". Возможно сейчас я разочарую многих, но чем дальше мы будем бездействовать в рамках текущей денежной системы, в кругу устоявшихся и устаревших канонов социума, тем больше этот проект будет похож на утопический. Вот и всё. Утопией этот проект считают те, кто ничего не делает, либо не хочет делать. Как говорит сам Фреско, \"я всего лишь предлагаю вам то, что лучше нынешней существующей системы\".<br /><br />У человеческого и технологического развития нет границ. Человек и технология подвергаются постоянным изменениям. Даже если создать общество, в котором произведены необходимые перемены для улучшения жизни людей и окружающей среды, оно будет всего лишь началом следующего этапа развития. Мы постоянно находимся в состоянии перехода и делаем новые открытия. Жизнеустойчивость любой социальной системы зависит от ее способности допускать должные изменения для улучшения общества в целом. Для достижения новой социальной формации потребуется немало добровольного, бескорыстного участия. Будущее не зависит исключительно от самого Проекта «Венера». Проект лишь предлагает направление развития. Будущее зависит от решений, принимаемых нами уже сегодня.<br /><br />Проект «Венера» — это не утопия или Большой Брат, он не отражает идеалы непрактичных мечтателей. Напротив, в его основе реальные цели, требующие лишь грамотного применения уже имеющихся у нас знаний. Единственные наши ограничения — это те, которые мы накладываем на себя сами.",
"links": 
	[
	{
		"link": "https://www.youtube.com/watch?v=Uo2nz2Gw3Hw",
		"desc": "Отрывки лекции Жака Фреско в Лондоне (2009) (12 минут, YouTube)"
	}
	]
}
