[
	{
		"name": "Переводы материалов Проекта Венера в Trello",
		"name_original": "The Venus Project EN→RU",
		"about": "Наша команда волонтеров занимается переводом материалов Проекта Венера (The Venus Project) на русский язык. Наша цель — предоставить русскоязычному населению планеты возможность детального знакомства с Проектом Венера и концепцией ресурсо-ориентированной экономики (Resource-Based Economy).",
		"link": "https://trello.com/b/pQ8pbiR2/-",
		"rel_link": "http://wiki.linguisticteam.org/w/TVPLingTeamRUS",
		"keywords": "linguistic team RU, перевод различных роликов, доска заданий"
	},
	{
		"name": "Перевод журнала TVP 3",
		"name_original": "TVP Magazine Issue #3",
		"about": "Перевод журнала с помощью Google Sheets. Переводить может любой желающий - подключайтесь =) В данном файле переводится второй номер журнала, начиная с последних страниц, т.к. некоторые статьи уже имеются в переводе",
		"link": "https://docs.google.com/spreadsheets/d/1ZpSJwnq6Z3-LJX4SpsuGUM14AoEpmJ9tIgy6Y7AkHDw",
		"rel_link": "https://vk.com/scsmash3r",
		"keywords": "TVP Magazine 3, журнал проекта Венера"
	},
	{
		"name": "100 000 000 морских свинок: опасности в продуктах питания, препаратах и косметике",
		"name_original": "100,000,000 Guinea Pigs: Dangers in Everyday Foods, Drugs, and Cosmetics",
		"about": "Одна из книг, рекомендованная Жаком Фреско, в которой рассказывается о вреде в наших повседневных продуктах питания и фармацевтике.",
		"link": "http://notabenoid.org/book/54507",
		"rel_link": "https://vk.com/id17239458",
		"keywords": "опасные лекарства, мошенники, неработающие законы, система здравоохранения"
	},
	{
		"name": "Перевод журнала TVP",
		"name_original": "TVP Magazine #17 Human VS Machine",
		"about": "Переводится на cotranslate, начиная с 16 номера. Чтобы помочь в переводе, нужно зарегестрироваться на портале.",
		"link": "http://cotranslate.net/group/perevody-tvp-mag",
		"rel_link": "https://vk.com/vradko",
		"keywords": "TVP Magazine 16++, журнал проекта Венера"
	},
	{
		"name": "Тирания слов. Стюарт Чейз",
		"name_original": "The Tyranny of Words by Stuart Chase",
		"about": "Присоединяйтесь к переводу! Все, кому нравится эта книга. Качество не принципиально, переводите в меру своих возможностей. Популярный подход к семантике, в котором автор рассказывает как прояснять значения слов и достигать более точной коммуникации.",
		"link": "http://notabenoid.org/book/48689",
		"rel_link": "https://vk.com/scsmash3r",
		"keywords": "слова, коммуникации, общение друг на друга, язык, Коржибски"
	}
]
